import img from '../../../img/Rectangle 4 (3).svg'

export const desertData = [
    {
        img: img,
        name: 'Филадельфия крем-брюле',
        text: 'Сливочный сыр, семга татаки с тростниковым сахаром, соус у...',
        price: '395 ₽'
    },
    {
        img: img,
        name: 'Филадельфия крем-брюле',
        text: 'Сливочный сыр, семга татаки с тростниковым сахаром, соус у...',
        price: '395 ₽'
    },
    {
        img: img,
        name: 'Филадельфия крем-брюле',
        text: 'Сливочный сыр, семга татаки с тростниковым сахаром, соус у...',
        price: '395 ₽'
    },
    {
        img: img,
        name: 'Филадельфия крем-брюле',
        text: 'Сливочный сыр, семга татаки с тростниковым сахаром, соус у...',
        price: '395 ₽'
    },
    {
        img: img,
        name: 'Филадельфия крем-брюле',
        text: 'Сливочный сыр, семга татаки с тростниковым сахаром, соус у...',
        price: '395 ₽'
    },
    {
        img: img,
        name: 'Филадельфия крем-брюле',
        text: 'Сливочный сыр, семга татаки с тростниковым сахаром, соус у...',
        price: '395 ₽'
    },
    {
        img: img,
        name: 'Филадельфия крем-брюле',
        text: 'Сливочный сыр, семга татаки с тростниковым сахаром, соус у...',
        price: '395 ₽'
    },
    {
        img: img,
        name: 'Филадельфия крем-брюле',
        text: 'Сливочный сыр, семга татаки с тростниковым сахаром, соус у...',
        price: '395 ₽'
    },


]